<template>
    <div class="adcontent">
        <p>
            网络服务条款要与中华人民共和国的法律解释相一致，用户和福居网(www.fooju.com.cn)一致同意服从高等法院所管辖。如发生福居网服务条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它条款则依旧保持对用户产生法律效力和影响。　　
            在任何情况下，福居网(www.fooju.com.cn)用户不得利用福居网进行违反或可能违反国家法律和法规的言论或行为，否则，福居可在任何时候不经任何事先通知终止向您提供服务。并且用户对自己的言论或行为负责。　　
            用户应遵守以下法律及法规：　　
            (1) 用户同意遵守《中华人民共和国保守国家秘密法》、《中华人民共和国计算机信息系统安全保护条例》、《计算机软件保护条例》、信息产业部2000年10月8日第4次部务会议通过的《互联网电子公告服务管理规定》，以及《互联网新闻信息服务管理规定》等有关计算机及互联网规定的法律和法规、实施办法。在任何情况下，福居合理地认为用户的行为可能违反上述法律、法规，福居可以在任何时候，不经事先通知终止向该用户提供服务。　　
            (2) 用户应了解国际互联网的无国界性，应特别注意遵守当地所有有关的法律和法规。
        </p>
    </div>
</template>

<script>
    export default {
        name: "we",
        layout:"aboutOur",
    }
</script>

<style scoped>

</style>