<template>
    <div class="adcontent">
        <p>
            隐私权是用户的重要权利，对于福居网的所有用户，我们均会以负责的态度对待您的个人信息，特此制定福居网（http://www.fooju.cn，以下称"本网站"）对用户相关信息所采取的收集、使用和保护政策。福居网隐私保护声明系本网站保护用户个人隐私的公告和承诺，请您务必仔细阅读

            一、用户非个人信息

            我们将通过您的IP地址来收集非个人化的信息，例如用户的浏览器性质、操作系统种类、给您提供接入服务的ISP域名、您访问本网的顺序和链接途径、您访问时所在的地理位置等。通过收集上述信息，我们将优化在您计算机屏幕上显示的页面，同时进行客流量统计、访问者阅读习惯整理等，从而改进本网站的管理和服务。这些无关个人身份的信息能帮助我们识别福居网最受欢迎的地区和内容等，并帮助我们确定推广活动的有效性。

            二、用户个人信息

            1、当您在福居网进行用户注册登记、回答问题、发布评论等各种活动时，在您的同意并确认下，本网站将通过注册表格等形式要求您提供一些个人信息。这些个人信息包括：

            （1）个人识别资料：如姓名、性别、年龄、出生日期、身份证号码（或护照号码）、座机/手机、通信地址、住址、电子邮件地址等信息。

            （2）个人背景：职业、教育程度、收入状况、婚姻状况、家庭状况、兴趣爱好等。

            2、请了解，在未经您同意并确认之前，本网站不会将您提供的信息用于其它目的。惟按下列第八章规定应政府及法律相关要求披露时不在此限。福居网的目标是向所有用户提供愉快、有益的上网经历，并使每个用户使用福居网相关服务时能够更容易、更满意，而收集这些个人信息有助于我们实现这一目标。所有的注册成员和访问者都应该知道，当他们在公告栏、聊天室或其他网上公开场合披露其个人信息时，该信息可能会被他人收集并使用，包括用来向该用户发送未经邀约的电子邮件等广告信息。

            三、用户权利

            1、本网站用户对于自己的个人信息享有以下权利：

            （1）随时查询及请求阅览；

            （2）随时请求补充或更正；

            （3）随时请求删除；

            （4）请求停止电脑处理及使用。

            2、本网站为用户提供各种配套服务，如看房团、团购等各项活动，我们通常要求参与者填写相关资料登记表格，以便活动更好的开展。此类信息也将成为本网用户数据的一部分，并将被后续记录、保存、保护和合理使用。是否提供所要求的信息和是否参加此类活动，这完全取决于用户自身。

            3、针对以上权利，本网站为您提供相关服务，如用户有任何建议或意见，请发送电子邮件至fooju@fooju.cn。
        </p>
    </div>
</template>

<script>
    export default {
        name: "we",
        layout:"aboutOur",
    }
</script>

<style scoped>

</style>