<template>
    <div>
        <div class="adcontent">
            <p>
                福居网是呼和浩特地区信息最全面的房地产综合型网站，提供权威、全面、及时的新房、二手房信息、新闻资讯内容、买房租房参考，为所有楼盘提供网上浏览、网上看房、视频展示、房产出售等多方位功能。网站100%保证房源的真实性，通过线上与线下结合，提供高品质、高效率、标准化服务，务必使每一个客户得到100%的满意和安心。福居网是呼和浩特房地产行业媒体及业内外网友公认的最受欢迎的专业官方门户网站。
            </p>
            <p>
                作为呼和浩特地区房地产官方门户网站，网站定位于房地产市场,拥有资深房地产网络运营团队、成功运营综合性房产平台的经验和专业设计制作能力，集权威性、时尚性、科技性于一身，坚持以人为本的宗旨，率先在呼和浩特地区引领新潮、倾力打造创新的知名网络平台，在房地产媒体领域，有着独一无二的优势。
            </p>
            <p>
                福居网作为首府新崛起房地产网络传媒，引进全新地图找房模式，凭借强大信息优势，整合资源脉络，是内蒙古专业的房地产信息门户网站。福居网打造的不仅是全方位立体在线看房，还提供线上线下服务，着力为首府百姓寻找真正“幸福居所”。
            </p>
            <p>
                9月，福居网全新改版上线，实现了全方位的升级优化。新版网站在内容展现与栏目设置上，更加贴近用户需求；添加了二手房、租房业务，新房、二手房、租房一网打尽，带给用户全新的体验，买卖房屋实现在线委托；新房二手房问题，一键拨打免费电话咨询；地图找房、专题找房网罗青城所有房源，方便用户精确查找。此外，优化了PC端和移动端，方便不同浏览习惯的用户浏览和查询。福居网作为福居地产的线上房源展示平台与福居地产线下实体门店相辅相成。
            </p>
            <p>

            </p>
        </div>
    </div>
</template>

<script>
    export default {
        name: "we",
        layout:"aboutOur",
    }
</script>

<style scoped>

</style>